dbaeumer.vscode-eslint
digitalbrainstem.javascript-ejs-support
eamodio.gitlens
kumar-harsh.graphql-for-vscode
mikestead.dotenv
mitchdenny.ecdc
mrmlnc.vscode-scss
ms-azuretools.vscode-docker
pkief.material-icon-theme
sgryjp.vscode-stable-sort
stylelint.vscode-stylelint
tobermory.es6-string-html
vscodevim.vim
